{"audio_id": "CL_640663", "queries": ["Find me the steady ambience of a sewing machine operating indoors.", "Get me background sounds of a textile workshop machine in motion.", "Find me layered mechanical clatter from a sewing machine close-up.", "Show me industrial ambience with rhythmic sewing machine operation.", "Play me calm interior background of a sewing machine running."]}
{"audio_id": "CL_610728", "queries": ["Find me peaceful swamp ambience with frogs and insects calling at night.", "Get me layered background sounds of a breeze with swamp creatures.", "Find me calm wetland ambience with distant frog and insect calls.", "Show me textured night swamp ambience with light wind and wildlife.", "Play me relaxing marsh background with frog croaks and insect chatter."]}
{"audio_id": "CL_160335", "queries": ["Find me vehicle engine ambience with wheels splashing through water.", "Get me layered sounds of an engine revving and idling in background.", "Find me exterior vehicle ambience with water splashes and motor rumble.", "Show me textured car sounds with acceleration, water, and engine idle.", "Play me mechanical ambience of vehicle passing through wet road."]}
{"audio_id": "CL_869157", "queries": ["Find me distant sonar pings in a steady underwater pattern.", "Get me electronic ambience of sonar beeps repeating rhythmically.", "Find me eerie submarine sonar pulses echoing in background.", "Show me regular sonar signal ambience with metallic electronic tone.", "Play me patterned sonar ping ambience with distant underwater feel."]}
{"audio_id": "CL_189217", "queries": ["Find me machine ambience with subtle metallic clicking in background.", "Get me constant industrial ambience layered with metal ticks.", "Find me factory machine sounds with mechanical hum and metal clatter.", "Show me textured background noise of machine with clicking metal parts.", "Play me steady industrial ambience with layered metallic textures."]}
{"audio_id": "CL_005164", "queries": ["Find me ambience of fast rushing water in a stream.", "Get me textured outdoor background of continuous water flow.", "Find me layered ambience of rapid river current exterior.", "Show me constant rushing water ambience no speech or music.", "Play me natural outdoor sound of flowing water torrent."]}
{"audio_id": "CL_930967", "queries": ["Find me outdoor ambience of a garden hose spraying water.", "Get me peaceful background of hose spray with birds singing.", "Find me textured exterior sounds of water hose and chirping birds.", "Show me calm ambience of outdoor watering with bird calls.", "Play me layered ambience of spraying water and garden birds."]}
{"audio_id": "CL_282218", "queries": ["Find me windy ambience with approaching vehicle and loud bird calls.", "Get me layered exterior sounds of birds squawking and distant traffic.", "Find me textured outdoor ambience of gusty wind with avian noise.", "Show me exterior background with vehicle whine and bird chorus.", "Play me busy layered ambience of birds, wind, and passing car."]}
{"audio_id": "CL_565526", "queries": ["Find me interior ambience of a fan rumbling steadily.", "Get me layered background of air displacement by a fan.", "Find me constant mechanical ambience of fan hum indoors.", "Show me textured room ambience with ventilation fan noise.", "Play me calm interior background with steady fan rumble."]}
{"audio_id": "CL_394952", "queries": ["Find me reverberant intercom voice in a large hall ambience.", "Get me background sounds of public announcement echoing in room.", "Find me distant PA system voice with room reverb.", "Show me layered interior ambience with intercom speech echoes.", "Play me textured voice over intercom in a big space."]}
{"audio_id": "CL_837886", "queries": ["Find me bustling city ambience with faint bird calls in background.", "Get me layered urban street noise masking bird sound.", "Find me textured exterior ambience of cars and hidden avian calls.", "Show me city background ambience with distant strident bird voice.", "Play me noisy urban soundscape layered with subtle bird cry."]}
{"audio_id": "CL_417345", "queries": ["Find me outdoor ambience of a flock of birds with rushing water.", "Get me layered background of birds squawking and whistling wind.", "Find me exterior textured ambience of group birds and stream flow.", "Show me busy natural ambience of bird flock with windy background.", "Play me layered birds and water ambience in outdoor setting."]}
{"audio_id": "CL_521310", "queries": ["Find me dry interior sound of knife sharpening on wood.", "Get me background ambience of blade scraping against surface.", "Find me textured knife sharpening ambience in a kitchen.", "Show me metallic blade grinding sound with wooden undertone.", "Play me close-up ambience of manual knife sharpening."]}
{"audio_id": "CL_451668", "queries": ["Find me close-up sound of metal object dropped in glass.", "Get me layered ambience of small object hitting container.", "Find me textured metallic impact followed by covering lid.", "Show me resonant glass vessel sound with metal drop inside.", "Play me interior ambience of clinking object in mug."]}
{"audio_id": "CL_463906", "queries": ["Find me train interior ambience with rattling and conversation.", "Get me layered background of railway carriage with talking voices.", "Find me commuter train ambience with track clatter and speech.", "Show me interior train sounds with dialogue and rattling tracks.", "Play me textured ambience of moving train with passenger voice."]}
{"audio_id": "CL_507922", "queries": ["Find me explosive ambience of rocket blast outdoors.", "Get me layered sounds of successive rocket launches.", "Find me powerful aerospace ambience of ignition and blast.", "Show me textured rocket explosion sound with reverberant impact.", "Play me intense exterior ambience of multiple rocket bursts."]}
{"audio_id": "CL_867629", "queries": ["Find me muffled ambience with faint breathing sound inside.", "Get me layered background with intermittent muffled noise and breath.", "Find me interior ambience of subdued breathing textured subtly.", "Show me calm muffled soundscape with inhale and fade effect.", "Play me eerie ambience of muffled breathing background."]}
{"audio_id": "CL_110157", "queries": ["Find me lively cooking ambience with sizzling oil in a pan.", "Get me textured kitchen background of frying and sizzling sounds.", "Find me interior ambience of hot oil crackling loudly.", "Show me energetic cooking sounds of food sizzling in pan.", "Play me lively kitchen ambience with intense oil frying."]}
{"audio_id": "CL_550147", "queries": ["Find me constant diesel engine ambience rumbling steadily.", "Get me textured industrial background of loud motor hum.", "Find me exterior ambience of steady engine whirring noise.", "Show me powerful machine ambience with constant diesel rumble.", "Play me loud mechanical ambience of diesel engine running."]}
{"audio_id": "CL_477151", "queries": ["Find me calm ambience of wind blowing with birds chirping.", "Get me peaceful exterior sounds of breeze and avian calls.", "Find me outdoor ambience with gentle wind and faint birds.", "Show me layered natural background of birds and wind together.", "Play me soft exterior ambience of wind with bird song."]}
{"audio_id": "CL_137245", "queries": ["Find me bustling kitchen ambience with people chatting and utensils clanging.", "Play me layered café background with radio music and conversation.", "Give me lively restaurant ambience with dishes clattering and chatter.", "I need a busy kitchen background with metallic clanks and voices.", "Find me interior ambience of people eating with radio playing softly."]}
{"audio_id": "CL_156241", "queries": ["Find me grocery store ambience with bags rustling and items being packed.", "Play me supermarket background with subtle packing noises and chatter.", "Give me layered store ambience with bag crinkles and distant voices.", "I need grocery interior sounds with plastic bags and soft conversation.", "Find me calm supermarket ambience with background packing textures."]}
{"audio_id": "CL_321723", "queries": ["Find me city ambience with distant vehicles and police sirens wailing.", "Play me bustling urban background layered with traffic and emergency sirens.", "Give me tense city ambience with cars passing and sirens echoing.", "I need layered street ambience with distant traffic and police presence.", "Find me exterior city background with sirens cutting through vehicle noise."]}
{"audio_id": "CL_112786", "queries": ["Find me seaside ambience with seagulls and soft human activity in background.", "Play me layered coastal sounds with gulls, footsteps, and faint laughter.", "Give me textured outdoor ambience with gull cries and tapping object.", "I need lighthearted background with seagulls, walking, and subtle laughter.", "Find me calm seaside ambience layered with gulls and human presence."]}
{"audio_id": "CL_658586", "queries": ["Find me countryside ambience with passing truck and birds singing.", "Play me layered exterior sounds with vehicle rumble and avian calls.", "Give me outdoor ambience with songbirds and distant truck noise.", "I need calm rural ambience with vehicle passing and birds cooing.", "Find me textured exterior background of truck movement and bird chatter."]}
{"audio_id": "CL_599707", "queries": ["Find me exterior ambience with cars fading and animals calling in distance.", "Play me layered rural road background with vehicles and wildlife.", "Give me textured ambience with engines passing and animal cries.", "I need calm outdoor background with vehicles fading into silence.", "Find me countryside ambience with distant cars and animal calls."]}
{"audio_id": "CL_906073", "queries": ["Find me calm outdoor ambience with gentle winds blowing softly.", "Play me peaceful natural background with subtle wind texture.", "Give me serene ambience of faint breeze in quiet landscape.", "I need calm wind ambience layered with outdoor silence.", "Find me tranquil outdoor wind ambience with minimal background."]}
{"audio_id": "CL_784655", "queries": ["Find me industrial ambience with loud motor running continuously.", "Play me mechanical background with motor hum and initial impact.", "Give me textured factory ambience with engine drone layered sound.", "I need steady motor ambience with loud background machine hum.", "Find me mechanical ambience with continuous industrial motor noise."]}
{"audio_id": "CL_814178", "queries": ["Find me kitchen ambience with people talking and utensils clattering.", "Play me lively interior sounds of voices and dishes moving.", "Give me layered restaurant ambience with chatter and clinking utensils.", "I need background café ambience with metallic clanks and conversations.", "Find me busy dining ambience with people speaking and dish movement."]}
{"audio_id": "CL_192572", "queries": ["Find me close-up ambience of beads rattling in a container.", "Play me textured background of tiny beads rolling repeatedly.", "Give me mechanical rattle ambience of small objects in motion.", "I need dry container ambience with beads clattering back and forth.", "Find me noisy textured bead rolling background sound."]}
{"audio_id": "CL_785241", "queries": ["Find me interior ambience with people chattering and objects creaking.", "Play me lively background with random clanks and conversations.", "Give me layered ambience with chatter and creaky object movement.", "I need textured room background with voices and metallic clatter.", "Find me bustling ambience of people with objects clanking randomly."]}
{"audio_id": "CL_994617", "queries": ["Find me outdoor ambience with barking dogs and chirping birds.", "Play me layered yard sounds with dogs and avian chatter.", "Give me noisy outdoor background with dogs and bird calls.", "I need lively natural ambience with dog commotion and birds singing.", "Find me textured exterior soundscape of dogs barking with birds."]}
{"audio_id": "CL_870139", "queries": ["Find me bathroom ambience with toilet flush and water refill.", "Play me interior sound of flushing toilet and tank filling.", "Give me plumbing ambience with flush and water reservoir noise.", "I need textured bathroom background of toilet flush cycle.", "Find me interior ambience with loud flush and water refilling."]}
{"audio_id": "CL_281867", "queries": ["Find me outdoor ambience with buzzing bees and distant thunder.", "Play me layered natural soundscape of birds, bees, and thunder.", "Give me textured storm ambience with insects and birds calling.", "I need tense exterior ambience with buzzing, chirping, and thunder booms.", "Find me layered outdoor ambience with thunder and natural wildlife."]}
{"audio_id": "CL_955251", "queries": ["Find me beach ambience with rocks being sifted and shaken.", "Play me textured coastal background with stones moving by hand.", "Give me seaside ambience with rattling pebbles and sand textures.", "I need close-up rocky beach ambience with shifting stones.", "Find me coastal background with small rocks being disturbed."]}
{"audio_id": "CL_723311", "queries": ["Find me railway ambience with loud train horn fading away.", "Play me exterior train sounds with horn blast in distance.", "Give me textured transport ambience of train horn echoing.", "I need layered railway ambience with loud horn then silence.", "Find me exterior ambience with train horn reverberating away."]}
{"audio_id": "CL_750444", "queries": ["Find me campfire ambience with low steady flames crackling.", "Play me peaceful outdoor fire sounds with gentle crackle.", "Give me layered campsite ambience with flames and ember sounds.", "I need calming fire ambience with steady low burning crackle.", "Find me warm outdoor ambience with subtle campfire activity."]}
{"audio_id": "CL_598807", "queries": ["Find me rainy street ambience with people and passing vehicles.", "Play me bustling town background with rain and traffic sounds.", "Give me layered rain ambience with human presence and cars moving.", "I need textured street ambience with rainfall and vehicles cruising.", "Find me busy outdoor ambience with rain, voices, and cars."]}
{"audio_id": "CL_993957", "queries": ["Find me close-up insect ambience with wings flapping loudly.", "Play me textured background of large bug humming in flight.", "Give me eerie ambience with buzzing insect wings flapping steadily.", "I need layered insect sound of heavy wing hum.", "Find me unsettling ambience with large insect wing flutters."]}
{"audio_id": "CL_945296", "queries": ["Find me rain ambience dripping loudly from a roof.", "Play me exterior background of water dripping in heavy rain.", "Give me textured rainfall ambience with roof drip sounds.", "I need layered storm ambience with roof water impacts.", "Find me outdoor ambience of rain dripping off roof edge."]}
{"audio_id": "CL_327139", "queries": ["Find me outdoor ambience with footsteps, wind, and child laughter.", "Play me layered sounds of wet ground walking and a child talking.", "Give me textured ambience of breezy footsteps followed by playful laughter.", "I need natural outdoor background with wind, walking, and children’s voices.", "Find me peaceful ambience of walking in wind with child laughter."]}
{"audio_id": "CL_471259", "queries": ["Find me bustling crowd ambience with distant whistling layered inside.", "Play me lively public gathering background with people and whistles.", "Give me textured ambience of crowd noise and someone whistling.", "I need exterior crowd ambience with layered human voices and whistling.", "Find me energetic background with large crowd chatter and whistling."]}
{"audio_id": "CL_755416", "queries": ["Find me mechanical ambience with rusty machine creaking slowly.", "Play me eerie industrial background with metallic machine groans.", "Give me textured ambience of old machine creaking back and forth.", "I need dark industrial ambience with rusty metal movement.", "Find me unsettling background of creaking mechanical equipment."]}
{"audio_id": "CL_704051", "queries": ["Find me outdoor ambience with geese honking overhead and birds chirping.", "Play me layered countryside sounds of flying geese and small birds.", "Give me natural ambience of flock passing with honks and chirps.", "I need peaceful exterior background with bird flock and chirping.", "Find me textured outdoor ambience of geese flight layered with birds."]}
{"audio_id": "CL_299025", "queries": ["Find me workshop ambience with power tool boring into wood.", "Play me mechanical background with tool buzzing against wood surface.", "Give me textured ambience of electric drill cutting wooden material.", "I need interior tool ambience with drilling layered on wood.", "Find me industrial workshop background with buzzing tool operation."]}
{"audio_id": "CL_626190", "queries": ["Find me calm ambience of rain pattering on building exterior.", "Play me peaceful rain background on rooftop and walls.", "Give me textured ambience of rainfall striking building surface.", "I need soothing background of rain against structure exterior.", "Find me natural ambience of raindrops pattering steadily on building."]}
{"audio_id": "CL_088570", "queries": ["Find me outdoor ambience with bird chirps and people passing.", "Play me layered park background with birds singing and footsteps.", "Give me peaceful ambience of avian calls and human presence.", "I need calm exterior background with birds and subtle crowd sounds.", "Find me textured ambience of chirping birds with passing people."]}
{"audio_id": "CL_409155", "queries": ["Find me interior ambience of sweeping broken glass into dustpan.", "Play me textured household background with glass fragments swept.", "Give me detailed ambience of shards being collected and swept up.", "I need interior cleaning ambience with broken glass brushing sounds.", "Find me close-up background of sweeping sharp glass pieces indoors."]}
{"audio_id": "CL_617926", "queries": ["Find me outdoor ambience with people talking and engine idling.", "Play me layered street background with chatter and motor hum.", "Give me exterior ambience of voices over steady vehicle idle.", "I need textured street ambience with idling car and conversation.", "Find me casual outdoor background with people and mechanical hum."]}
{"audio_id": "CL_243701", "queries": ["Find me train ambience with approaching rumble growing louder.", "Play me textured railway background with train accelerating closer.", "Give me exterior ambience of train building speed as it nears.", "I need tense railway ambience of fast approaching locomotive.", "Find me layered train approach background with growing intensity."]}
{"audio_id": "CL_804453", "queries": ["Find me metallic ambience with rapid clanging object strikes.", "Play me industrial background with rhythmic metal impacts and pauses.", "Give me textured ambience of resonant metal clanks repeated steadily.", "I need industrial metallic background with fast clang pattern.", "Find me layered ambience of repeated metallic object hits."]}
{"audio_id": "CL_288520", "queries": ["Find me outdoor ambience with radio announcement and vehicles approaching.", "Play me layered street sounds with voice broadcast and traffic noise.", "Give me textured ambience of announcement overlaying vehicle approach.", "I need busy background of radio voice and cars nearing.", "Find me bustling ambience of public announcement with approaching vehicles."]}
{"audio_id": "CL_845083", "queries": ["Find me industrial ambience with muffled thud and mechanical filing.", "Play me eerie machine background with repetitive filing pauses.", "Give me textured ambience of metallic filing layered with silence.", "I need dark background of mechanical thud and rhythmic filing.", "Find me unsettling ambience of industrial machine with pauses."]}
{"audio_id": "CL_748793", "queries": ["Find me tense ambience with wind, man speaking, and woman screaming.", "Play me layered outdoor sounds of wind rustle and muffled voice.", "Give me eerie ambience of plants rustling and hidden scream.", "I need unsettling wind ambience covering human voices and scream.", "Find me textured ambience of strong wind masking human activity."]}
{"audio_id": "CL_741375", "queries": ["Find me eerie radio ambience with static and high hum.", "Play me textured background of radio tuner finding no signal.", "Give me unsettling ambience of static layered with faint tone.", "I need dark radio ambience of static and humming noise.", "Find me distorted ambience of radio static with high-pitched hum."]}
{"audio_id": "CL_729385", "queries": ["Find me outdoor ambience of heavy rain pouring into drain.", "Play me textured street background with water rushing into gutter.", "Give me storm ambience with rain channeled into drainage system.", "I need exterior background of downpour flowing into street drain.", "Find me intense rain ambience with drain overflow sound."]}
{"audio_id": "CL_895641", "queries": ["Find me radio ambience with man talking under static tuning.", "Play me textured broadcast background with weak frequency and voice.", "Give me layered ambience of radio tuning with faint male speech.", "I need eerie radio background with static and voice fragments.", "Find me unsettling ambience of partial radio broadcast tuning."]}
{"audio_id": "CL_648190", "queries": ["Find me kitchen ambience of gas stove lighting with object placed.", "Play me textured cooking background with flame ignition and pan set down.", "Give me interior ambience of stove burner lighting and cookware movement.", "I need calm kitchen ambience with flame ignition layered with object noise.", "Find me household background with stove lighting and utensil placement."]}
{"audio_id": "CL_449187", "queries": ["Find me building ambience with machine humming quietly in background.", "Play me interior ambience of low industrial hum inside room.", "Give me textured ambience of constant machinery hum indoors.", "I need calm interior background with mechanical drone sound.", "Find me industrial ambience of subtle machine humming steadily."]}
{"audio_id": "CL_510286", "queries": ["Find me car wash ambience with progressive water spraying sounds.", "Play me textured vehicle wash background with spraying layers of water.", "Give me exterior ambience of automated car wash water jets.", "I need mechanical car wash ambience with water spraying rhythmically.", "Find me layered ambience of car wash with heavy spraying water."]}
{"audio_id": "CL_817267", "queries": ["Find me kitchen ambience of opening a can and draining liquid.", "Play me household background with food can opening and liquid pouring.", "Give me textured kitchen sounds of can lid and liquid draining.", "I need interior ambience of food preparation with can opening noise.", "Find me close-up kitchen background with can opening and pouring liquid."]}
{"audio_id": "CL_040260", "queries": ["Find me lively band ambience with triangle and instruments playing.", "Play me musical performance background with percussion and triangle sounds.", "Give me layered concert ambience with band playing and triangle ringing.", "I need bustling live music ambience with triangle hits.", "Find me textured band background with triangle in ensemble."]}
{"audio_id": "CL_659329", "queries": ["Find me outdoor ambience with birds chirping and footsteps through brush.", "Play me textured woodland background with birds and human walking.", "Give me layered ambience of bird calls and rustling brush footsteps.", "I need peaceful forest ambience with birds and person moving.", "Find me natural outdoor background with birds chatting and walking."]}
{"audio_id": "CL_354362", "queries": ["Find me bell ringing ambience with birds chirping in background.", "Play me layered outdoor background of bell chimes and avian calls.", "Give me natural ambience of bell striking three times with birds.", "I need peaceful background with bells and distant bird sounds.", "Find me outdoor ambience of bell ringing and bird chirps."]}
{"audio_id": "CL_769526", "queries": ["Find me winter ambience of footsteps crunching snow softly.", "Play me outdoor background with walking on frozen snow.", "Give me textured ambience of snowy footsteps layered in silence.", "I need calm outdoor ambience with snow crunch underfoot.", "Find me natural winter ambience of person walking in snow."]}
{"audio_id": "CL_192657", "queries": ["Find me machine ambience with steady hum and creaks at intervals.", "Play me industrial background of consistent machine with occasional creaking.", "Give me textured ambience of mechanical drone and periodic groans.", "I need eerie factory ambience with steady hum and creaks.", "Find me layered industrial ambience with repetitive machine noise."]}
{"audio_id": "CL_379926", "queries": ["Find me city street ambience with vehicles passing on wet road.", "Play me bustling urban background with traffic on rainy pavement.", "Give me textured street ambience with cars and wet surfaces.", "I need busy city ambience with vehicles driving over wet asphalt.", "Find me layered urban background with traffic and rain-soaked road."]}
{"audio_id": "CL_253966", "queries": ["Find me electronic ambience of generator emitting variable tones.", "Play me experimental background with pitched electronic signals.", "Give me textured ambience of sound generator at different pitches.", "I need eerie electronic ambience with shifting synthetic tones.", "Find me layered abstract ambience of electronic sound generator."]}
{"audio_id": "CL_103020", "queries": ["Find me eerie ambience with loud bangs and static feedback noise.", "Play me textured soundscape with impact and electronic static.", "Give me unsettling ambience of loud metallic bangs with distortion.", "I need dark industrial background with static and repeated impacts.", "Find me layered ambience of bangs and feedback noise."]}
{"audio_id": "CL_161336", "queries": ["Find me gym ambience with boxer striking heavy punching bag.", "Play me textured training background with boxing impacts and hits.", "Give me energetic ambience of boxing workout with bag strikes.", "I need intense gym ambience with repeated heavy punches.", "Find me layered sports ambience of punching bag training session."]}
{"audio_id": "CL_977259", "queries": ["Find me kitchen ambience of microwave running with loud beep.", "Play me household background with microwave hum and timer beep.", "Give me textured interior ambience of appliance running and finishing.", "I need calm kitchen ambience with microwave operation and alert sound.", "Find me layered microwave ambience with beeping at completion."]}
{"audio_id": "CL_914192", "queries": ["Find me quiet ambience with sudden cough breaking long silence.", "Play me eerie background of silence followed by coughing sound.", "Give me unsettling ambience of cough in an otherwise silent room.", "I need dark ambience with quiet room and isolated cough.", "Find me layered silence broken by human cough."]}
{"audio_id": "CL_184970", "queries": ["Find me ambience of object impact with people talking in background.", "Play me textured room sounds with voices and random hits.", "Give me layered ambience with human chatter and occasional impacts.", "I need casual background with object noise and family voices.", "Find me interior ambience with voices and object hitting sound."]}
{"audio_id": "CL_159337", "queries": ["Find me interior ambience with door opening and machine humming inside.", "Play me textured building sounds with door creaks and hum.", "Give me layered ambience of door movement and machine starting.", "I need eerie interior ambience with door and hum repeating.", "Find me industrial background with doors opening and machine noise."]}
{"audio_id": "CL_303229", "queries": ["Find me cooking ambience with scraping pan while preparing food.", "Play me textured kitchen background with dish scraping and cooking.", "Give me layered ambience of food preparation and utensil scraping.", "I need household cooking ambience with pan scraping sounds.", "Find me interior kitchen ambience with pan scraping and food sizzling."]}
{"audio_id": "CL_561686", "queries": ["Find me street ambience with passing cars and distant vehicle background.", "Play me layered exterior traffic sounds of multiple cars moving.", "Give me bustling road ambience with steady passing vehicles.", "I need urban street ambience with cars driving in background.", "Find me textured traffic ambience with several cars passing."]}
{"audio_id": "CL_395217", "queries": ["Find me wood ambience with creaks as it bends and rips.", "Play me textured natural background of cracking and creaking wood.", "Give me unsettling ambience of strained wood breaking apart.", "I need dark ambience of wooden material groaning and creaking.", "Find me layered wood background with bending and ripping noises."]}
{"audio_id": "CL_899426", "queries": ["Find me rushing water ambience moving quickly through channel.", "Play me natural background with flowing water no other sounds.", "Give me textured ambience of rapid waterway flow alone.", "I need outdoor ambience of water rushing uninterrupted.", "Find me calm natural background with fast flowing water only."]}
{"audio_id": "CL_108926", "queries": ["Find me outdoor ambience with rolling shopping cart and small dog barking.", "Play me textured street background with cart wheels and dog vocalization.", "Give me layered exterior ambience of cart movement and dog sounds.", "I need casual outdoor background with cart rattling and animal noise.", "Find me exterior ambience with shopping cart and dog vocalizing."]}
{"audio_id": "CL_728236", "queries": ["Find me skateboarding ambience with wheels grinding and soft wind blowing.", "Play me outdoor background with skateboard rolling and breezy wind.", "Give me textured ambience of skating on pavement with wind layers.", "I need calm outdoor ambience with skateboard and background wind.", "Find me natural street ambience of skateboard and soft breeze."]}
{"audio_id": "CL_081908", "queries": ["Find me rainforest ambience with waterfall cascading strongly in background.", "Play me natural ambience of jungle waterfall with flowing water.", "Give me textured rainforest ambience of falling water and lush background.", "I need peaceful outdoor ambience with waterfall sound in tropical forest.", "Find me layered rainforest ambience with strong waterfall and nature."]}
{"audio_id": "CL_873958", "queries": ["Find me layered ambience with foreground crackling and background blowing.", "Play me textured background of subtle crackles with airy wind noise.", "Give me eerie ambience of faint crackling layered with blowing sound.", "I need dark atmospheric ambience with crackling and distant wind.", "Find me abstract soundscape of crackle foreground and blowing background."]}
{"audio_id": "CL_619800", "queries": ["Find me bathroom ambience with child splashing water in tub.", "Play me playful interior sounds of arms and legs splashing.", "Give me layered ambience of bathtub water splashing and movement.", "I need fun household ambience with water splashes in tub.", "Find me textured interior water play ambience with tub splashing."]}
{"audio_id": "CL_702835", "queries": ["Find me rain ambience spilling loudly from house gutters.", "Play me textured rainfall background with water flowing off roof.", "Give me exterior ambience of rain draining heavily through gutters.", "I need natural ambience with steady rain pouring from building gutters.", "Find me layered outdoor background of rainwater spilling out gutters."]}
{"audio_id": "CL_571544", "queries": ["Find me thunder ambience with birds chirping in background.", "Play me layered storm sounds with thunder rumble and bird calls.", "Give me natural ambience of thunder and wildlife together.", "I need textured storm ambience with distant birds chirping calmly.", "Find me atmospheric ambience with thunderstorm layered with birds."]}
{"audio_id": "CL_433080", "queries": ["Find me restaurant ambience with background chatter and live instrument music.", "Play me layered café sounds with conversation and instrument playing.", "Give me lively dining ambience with music and people talking.", "I need bustling restaurant ambience with live instrument and voices.", "Find me textured background of music with crowded restaurant ambience."]}
{"audio_id": "CL_660749", "queries": ["Find me airplane ambience with loud engine approach and radio static.", "Play me layered aviation sounds of plane getting closer with static.", "Give me tense ambience with roaring airplane and radio interference.", "I need powerful exterior ambience of aircraft and static noise.", "Find me dramatic ambience of airplane approach with radio ringing."]}
{"audio_id": "CL_675873", "queries": ["Find me wind ambience with crashing metal objects thrown loudly.", "Play me layered storm sounds with heavy gusts and metal clatter.", "Give me eerie ambience of wind followed by metallic impacts.", "I need tense ambience with violent wind and metal crashes.", "Find me industrial storm ambience of wind and crashing metal."]}
{"audio_id": "CL_061184", "queries": ["Find me storm ambience with thunder roaring and rain beginning.", "Play me layered weather sounds with thunderclaps and rainfall starting.", "Give me tense ambience of storm with thunder and first raindrops.", "I need dramatic outdoor ambience of thunderstorm and light rain.", "Find me atmospheric storm ambience with roaring thunder and rain."]}
{"audio_id": "CL_677308", "queries": ["Find me street ambience with car horn, voices, and motorcycle passing.", "Play me layered urban background of honking horn and people talking.", "Give me bustling street ambience with traffic, voices, and horn.", "I need textured urban ambience of horn, chatter, and motorcycle.", "Find me lively exterior background with car horn and people."]}
{"audio_id": "CL_772963", "queries": ["Find me natural ambience with splashing water and birds singing.", "Play me layered stream background with flowing water and bird calls.", "Give me textured ambience of rushing water mixed with birds.", "I need peaceful outdoor ambience of water sounds and avian songs.", "Find me calm nature ambience with running water and birds."]}
{"audio_id": "CL_960881", "queries": ["Find me outdoor ambience of buzzing insect with birds singing.", "Play me layered nature sounds of bee buzzing and bird calls.", "Give me textured ambience of insect hum with avian background.", "I need peaceful outdoor ambience of buzzing bug and birds.", "Find me natural ambience of bee or fly with bird songs."]}
{"audio_id": "CL_679560", "queries": ["Find me calm ambience of slow steady rain falling.", "Play me peaceful background of rainfall with constant rhythm.", "Give me soothing rain ambience with steady drops and no change.", "I need tranquil natural ambience of soft rainfall background.", "Find me layered ambience of continuous rainfall steady and calm."]}
{"audio_id": "CL_174635", "queries": ["Find me corridor ambience with air flow and distant traffic noise.", "Play me textured interior sounds of air movement and background traffic.", "Give me eerie ambience of narrow passage with flowing air.", "I need layered ambience of corridor airflow and urban traffic.", "Find me unsettling ambience of air rushing in passage with cars."]}
{"audio_id": "CL_478424", "queries": ["Find me street ambience with person talking and cars passing behind.", "Play me layered background of human voice with traffic noise.", "Give me casual outdoor ambience of conversation and car movement.", "I need textured ambience of voice foreground with vehicles passing.", "Find me urban ambience of speech and distant traffic."]}
{"audio_id": "CL_274179", "queries": ["Find me quiet ambience with pencil tapping and paper rustling.", "Play me interior background of faint rustling and tapping noises.", "Give me subtle ambience of quiet writing with pencil and paper.", "I need calm ambience with rustle and rhythmic pencil taps.", "Find me textured quiet background with tapping and rustling sounds."]}
{"audio_id": "CL_256625", "queries": ["Find me conference ambience with speaker addressing group of people.", "Play me layered presentation background with speech and audience silence.", "Give me interior ambience of formal talk at a conference.", "I need textured background of person presenting to large group.", "Find me academic ambience of lecture or conference presentation."]}
{"audio_id": "CL_308440", "queries": ["Find me vending machine ambience with money insertion and snack drop.", "Play me textured machine background with coin slot and product release.", "Give me interior ambience of vending operation and item retrieval.", "I need casual public ambience of vending machine dispensing snack.", "Find me layered ambience of vending machine use and snack."]}
{"audio_id": "CL_812794", "queries": ["Find me peaceful ambience of birds chirping slowly to each other.", "Play me calm natural background with constant slow bird calls.", "Give me textured ambience of outdoor bird conversation in trees.", "I need tranquil ambience of repetitive bird chirping outdoors.", "Find me layered outdoor ambience with steady slow bird songs."]}
{"audio_id": "CL_963139", "queries": ["Find me kitchen ambience of knife sharpening with stone file.", "Play me textured background of blade scraping against sharpening stone.", "Give me interior ambience of knife grinding on stone surface.", "I need dry sharpening ambience of stone filing knife.", "Find me close-up kitchen background with knife sharpening sounds."]}
